export const Levels = [
  {
    "name": 1,
    "word": "сальмонельоз",
    "variabales": [
      "сльоза", "заслон", "мозоль", "сезон",
      "занос", "салон", "масло", "лось", "моль",
      "лоза", "сало", "зона", "зола", "льон",
      "лаз", "мол", "оса", "зал", "лес",
    ],
    "answers": [],
  },
  {
    "name": 2,
    "word": "хрестоматія",
    "variabales": [
      "тахометр", "матерія", "маестро", "сміттяр", "термос",
      "статор", "істота", "містер", "саміт", "хрест",
      "серія", "матір", "тісто", "місто", "тест",
      "море", "мрія", "яма", "ром", "сом",
    ],
    "answers": [],
  },
  {
    "name": 3,
    "word": "спустошення",
    "variabales": [
      "осушення", "шепотун", "ступня", "шептун", "сушеня",
      "сонет", "сотня", "тонус", "сопун", "песо",
      "поет", "соус", "стоп", "степ", "шунт",
      "пес", "соя", "суп", "тон", "шоу",
    ],
    "answers": [],
  },
  {
    "name": 4,
    "word": "форамініфера",
    "variabales": [
      "ефіроман", "марафон", "реформа", "амфора", "манера",
      "морфін", "фанера", "фараон", "ферма", "німфа",
      "афіна", "номер", "форма", "арфа", "море",
      "омар", "рама", "фора", "ера", "міф",
    ],
    "answers": [],
  },
  {
    "name": 5,
    "word": "україночка",
    "variabales": [
      "українка", "конурка", "курочка", "кокаїн", "країна",
      "крона", "круча", "онука", "ранок", "чарка",
      "арка", "кнур", "кора", "кран", "куча",
      "орк", "рак", "рок", "чан", "чар",
    ],
    "answers": [],
  }
]
